/* button title
   Button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "Veuillez lancer manuellement l’application OmniOutliner Professional puis réessayer.";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "Assurez-vous que l’application est installée pour que le service puisse la localiser. Il sera peut-être nécessaire de fermer la session, de la rouvrir puis de lancer OmniOutliner Professional pour que l’application soit enregistrée.";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "Assurez-vous que l’application OmniOutliner Professional est installée pour que le service puisse la localiser. Il sera peut-être nécessaire de fermer la session puis de la rouvrir pour que l’application soit enregistrée.";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "Veuillez réinstaller l’application OmniOutliner Professional.";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "Le service OmniOutliner Professional Clipping Service n’a pas pu se connecter à l’application OmniOutliner Professional.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "Le service OmniOutliner Professional Clipping Service n’a pas pu lancer l’application OmniOutliner Professional.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "Le service OmniOutliner Professional Clipping Service n’a pas pu localiser l’application OmniOutliner Professional.";

